{"data":{"strapiHome":{"slider3Title":"EL ENTRENADOR DE LA SALUD","slider3Subtitle":"Ponte en forma y aprende a llevar un estilo de vida saludable y equilibrado. El bienestar en el que puedes confiar.","slider3CTA":"VER PLANES DE ENTRENAMIENTO","slider2Title":"DISFRUTA DE LA VIDA CADA DÍA","slider2Subtitle":"¿Estás preparado para perder esos kilos de más, tonificar tu cuerpo y tener más energía? La salud es una práctica diaria, comienza por comer mejor.","slider2CTA":"QUIERO ASESORAMIENTO NUTRICIONAL","slider1subTitle":"Crea la mejor versión de ti mismo.","slider1CTA":"CONOCE EL NUEVO YO","section2Title":"NUTRICIONISTA Y ENTRENADOR PERSONAL EN ZARAGOZA","section2Description":"En el centro de nutrición en Zaragoza Nano Alutiz, realizamos **planes nutricionales y de entrenamiento personalizados**, con el objetivo de inspirar un mejor estilo de vida a través del que superar tus retos, alcanzar objetivos y obtener resultados visibles.\n\nVivo con pasión mi profesión y todo lo relacionado con la salud, la alimentación y el deporte; por eso aplico mi propio estilo de vida a la filosofía **Health & Sport, la unión entre salud y deporte para cuidar el cuerpo**, impregnada de mi propia personalidad: honesto, cercano, divertido, extrovertido, pasional y lleno de energía.\n\nEn la consulta de nutrición, buscamos resultados que se mantengan a largo plazo, **aprender a llevar un estilo de vida saludable** que dure para siempre. Esto es posible si confías en un profesional en nutrición para alejar las dietas milagro y centrarnos en un plan de nutrición y entrenamiento personal. \n\nDesde el primer momento, **me convierto en tu coach de salud para ofrecerte un acompañamiento** durante todo el proceso, resolviendo dudas sobre el tratamiento nutricional y de entrenamiento, ajustándolo a las necesidades de cada uno para evitar que la dieta y los ejercicios se convierta en un objetivo inalcanzable.\n\nEl éxito de un estilo de vida saludable se basa en una buena **alimentación equilibrada y la práctica de ejercicio físico cada día**. El movimiento también es medicina y mantenerse activo es una necesidad diaria. **“Quiero acompañarte y ser tu guía en el cambio, ayudándote a que consigas tus objetivos, transmitiéndote la motivación y energía que necesitas”**.\n","slider1Title":"EL NUEVO YO","puedesLeermeTitle":"En el centro de nutrición en Zaragoza Nano Alutiz, realizamos planes nutricionales y de entrenamiento personalizados, con el objetivo de inspirar un mejor estilo de vida a través del que superar tus retos, alcanzar objetivos y obtener resultados visibles. Vivo con pasión mi profesión y todo lo relacionado con la salud, la alimentación y el deporte; por eso aplico mi propio estilo de vida a la filosofía Health & Sport, la unión entre salud y deporte para cuidar el cuerpo, impregnada de mi propia personalidad: honesto, cercano, divertido, extrovertido, pasional y lleno de energía. En la consulta de nutrición, buscamos resultados que se mantengan a largo plazo, aprender a llevar un estilo de vida saludable que dure para siempre. Esto es posible si confías en un profesional en nutrición para alejar las dietas milagro y centrarnos en un plan de nutrición y entrenamiento personal.  Desde el primer momento, me convierto en tu coach de salud para ofrecerte un acompañamiento durante todo el proceso, resolviendo dudas sobre el tratamiento nutricional y de entrenamiento, ajustándolo a las necesidades de cada uno para evitar que la dieta y los ejercicios se convierta en un objetivo inalcanzable. El éxito de un estilo de vida saludable se basa en una buena alimentación equilibrada y la práctica de ejercicio físico cada día. El movimiento también es medicina y mantenerse activo es una necesidad diaria. “Quiero acompañarte y ser tu guía en el cambio, ayudándote a que consigas tus objetivos, transmitiéndote la motivación y energía que necesitas”.","puedesLeermeSubtitle":"Consejos sobre nutrición y entrenamiento para comprender la conexión entre alimentación y ejercicio","puedesLeermeCTA":"LEER ARTÍCULO","pageTitle":"Nano Alútiz | Nutricionista y entrenador personal en Zaragoza","opinionesTitle":"Opiniones reales","objetivosTitle":"OBJETIVOS NUTRICIONALES Y DEPORTIVOS","objetivosList":"●\tPerder peso y adelgazar\n●\tMantener o alcanzar el peso idóneo \n●\tAyudar a personas con sobrepeso u obesidad\n●\tAumentar de peso\n●\tLograr una alimentación equilibrada y saludable\n●\tMejorar de la función intestinal\n●\tDescubrir nuevas formas de alimentación que se adaptan mejor a mi cuerpo\n●\tEntender la información nutricional para saber qué hacer\n●\tCrear hábitos de nutrición saludables para obtener mejores resultados\n●\tPlanificar la nutrición de mi familia\n●\tEncontrar una guía para la reeducación nutricional\n●\tLograr una tonificación muscular y de mi cuerpo\n●\tAumentar la masa muscular\n●\tMejorar mi salud\n●\tMejorar mi aspecto físico\n●\tMejorar el rendimiento deportivo\n●\tMejorar mis marcas en deportes de resistencia\n","objetivosDescription":"¿Llevas tiempo queriendo quitarte esos kilos de más? ¿Te está costando recuperar tu figura anterior? ¿Te gustaría verte mejor físicamente? ¿Quieres aprender a cuidarte y a comer mejor? ¿Quieres mejorar tus marcas deportivas?\n\nNuestros programas se basan en **planes de nutrición y entrenamiento personal** según la información que obtenemos del diagnóstico corporal y del objetivo nutricional que persigas:\n","nuevoYoTitle":"MÉTODO EL NUEVO YO","nuevoYoDescription":"¡Bienvenido a tu nuevo estilo de vida! Soy **Nano Alútiz, dietista, nutricionista y entrenador personal en Zaragoza**, con la ilusión de poder ayudarte a mejorar tu salud a través de un plan nutricional y de entrenamiento. Motivación y actitud van de la mano en este camino que comenzamos.\n\nConsigue tus objetivos con **programas 100% personalizado adaptado a tu metabolismo y a tus necesidades,** sin poner en riesgo tu salud, para conseguir que todo el esfuerzo se traduzca en un cambio permanente. Es sencillo y eficaz, no importa cual sea tu punto de partida, todo lo que necesitas ya está dentro de ti. ¿Comenzamos?\n","nuevoYo3Title":"PLAN COMPLETO EL NUEVO YO","nuevoYo3Subtitle":"Entrenamiento y nutrición","nuevoYo3Description":"Poderosa combinación para alcanzar tu nuevo estilo de vida y que permanezca en el tiempo. Es el momento de crear la mejor versión de ti mismo.","nuevoYo2Title":"PLAN NUTRICIÓN YO REAL","nuevoYo2Subtitle":"Asesoramiento nutricional ","nuevoYo2Description":"Para mejorar tus hábitos de salud alimentaria y alcanzar las metas que te propongas. Come bien, crea hábitos saludables y disfruta de la vida.","nuevoYo1Subtitle":"Preparador físico","nuevoYo1Heading":"PLAN ENTRENAMIENTO SÚPER YO","nuevoYo1Description":"Plan eficaz que combina diferentes modalidades e intensidades de ejercicio que aumentaremos progresivamente.","miMisionTitle":"MI MISIÓN CONTIGO","miMisionSubtitle":"Ayudarte a mejorar tu calidad de vida a través de una alimentación saludable y equilibrada para sentirte mejor contigo mismo.","miMisionCTA":"CONTACTA CON NANO","metodoSectionTitulo":"LAS CLAVES DEL MÉTODO","metodoSectionPart4Title":"CONTROL Y EVALUACIÓN","metodoSectionPart4Description":"Realizaremos revisiones mensuales donde me darás un feedback de cómo has llevado la dieta y los ejercicios y evaluaremos los resultados que hemos obtenido. En función de los resultados, ajustaremos los planes de nutrición y entrenamiento personales para aumentar la efectividad.","metodoSectionPart3Title":"COACH DE SALUD","metodoSectionPart2Title":"PLANES PERSONALIZADOS","metodoSectionPart3Description":"Tras recibir la información, aplicaremos el plan de nutrición y entrenamiento durante un mes hasta la siguiente consulta. Durante estas semanas de adaptación y primeros cambios, estoy a tu disposición como nutricionista y entrenador personal para resolver todas tus duda o sugerencias, no permitas que las dudas te separen del objetivo. ¡Cuenta conmigo!","metodoSectionPart2Description":"Recibirás el plan nutricional 100% adaptado a ti, adaptado a tus necesidades y preferencias para que te sea más fácil seguirlo, y el plan de entrenamiento que llevaremos a cabo en la aplicación VirtuaGym, allí podremos ver diariamente el entrenamiento que tienes que realizar y controlar el progreso de tus sesiones.","metodoSectionPart1Title":"VALORACIÓN INICIAL","metodoSectionPart1Description":"En la primera toma de contacto, recopilamos los datos médicos a través de un cuestionario en el que obtendré toda la información necesaria sobre: objetivos, necesidades, gustos, preferencias, disponibilidad de ingestas, tipo de entrenamiento… Además, realizaremos la medición corporal para evaluar los cambios cuando iniciemos los planes.","metodoSectionDescription":"¡No mirar atrás! Cada programa comienza con una hoja en blanco. Todos somos únicos y necesitamos **un plan nutricional y de entrenamiento personalizado que se adapte a nuestro metabolismo** para conseguir los objetivos de salud. Esta filosofía es clave para ayudar a cada paciente a alcanzar el éxito.","latestBlogTitle":"Lo último en nutrición y entrenamiento personal","igTitle":"Estoy en Instagram @nanoalutiz","igDescrition":"Inspiración diaria de salud y bienestar.","igCTA":"Inspiración diaria de salud y bienestar.","id":"Home_1","healthSportTitle":"Health & Sport","healthSportDescription":"La filosofía Health & Sport responde a la la necesidad de unir la salud y el deporte para cuidar el cuerpo,el único sitio que tenemos para vivir. **Una dieta equilibrada y saludable es la base** para hacer frente a enfermedades, situaciones clínicas de riesgo o estados de ánimo derivadas por carencias de vitaminas o minerales que tienen su origen en una mala alimentación. En los últimos años, el aumento de los trastornos alimenticios y la obesidad de los países desarrollados, demuestran que nuestra dieta no es la más adecuada si no le ponemos ojo y si no nos preocupamos de suministrarle al cuerpo la cantidad que necesita. Puedo ayudarte a comer mejor y mejorar tu salud para vivir mejor.\n\nLa nutrición, descanso y trabajo físico son los tres elementos fundamentales para la adaptación del organismos al entrenamiento.** La nutrición es una de las claves en el rendimiento de un deportista** y el correcto uso de suplementos deportivos puede ayudar a los deportistas a obtener los mejores resultados.\nConfía en mí para ser tu dietista, nutricionista y personal trainer, juntos conseguiremos tus objetivos de manera segura, resolviendo todas tus dudas relacionadas con la salud, actividad física, alimentación y estilo de vida. **Tengo ilusión por ayudarte a mejorar tu vida**, mi motivación y energía serán un aliciente para tu propia iniciativa.\n","faqTitle":"Preguntas frecuentes","faq5Title":"¿Es realmente un cambio permanente?","faq5Description":"Mi misión a través de los planes y del acompañamiento, es introducir en tu vida la educación nutricional para entender la relación entre tu, la nutrición y el deporte. A medida que vayas adoptando nuevos hábitos saludables que te ayuden a alcanzar tus metas para que los resultados sean visibles, te será más fácil incorporarlos a tu rutina diaria.","faq4Title":"¿El asesoramiento es continúo?","faq4Description":"Por supuesto, desde el minuto 1 me convierto en tu coach de salud, entrenador y nutricionista personal, y puedes acudir a mi para resolver todas las dudas que tengas sobre el plan nutricional y de entrenamiento. Cuanto antes las resolvamos mejor para continuar, las dudas se convierten en frenos que nos alejan de nuestro objetivo de sentirnos bien.","faq3Title":"¿Cuánto tiempo tengo que seguir los planes?","faq3Description":"No existe una duración estándar porque no realizaremos planes estándar. Todos los cuerpos son diferentes y necesitan un tiempo para adaptarse a los nuevos cambios y hábitos alimenticios. Como entrenador personal y nutricionista te recomiendo que te des tiempo, normalmente un mes es tiempo insuficiente para obtener los conocimientos y para obtener resultados. Necesitaremos tiempo para observar un cambio real que te ayude a mantenerte en el futuro. Recuerda que no llega antes el que va más rápido, sino el que sabe dónde va.","faq2Title":"¿Es necesario un plan exclusivo para mí?","faq2Description":"Sin duda, todos los cuerpos son distintos, sin excepción, y la dieta o ejercicios que hayan hecho tus familiares o conocidos no va a ser igual que la tuya. Como dietista y entrenador personal profesional te ayudaré a comprender cómo en la dieta también entran en juego otros factores: el estilo de vida, los hábitos, la frecuencia en la actividad física… no compartimos el mismo metabolismo y, por tanto, la capacidad de quemar calorías es distinta. Por todo ello, es necesario que la dieta sea 100% personalizada.","faq1Title":"¿Cómo me preparo para mi valoración?","faq1Description":"No tienes de qué preocuparte, la valoración inicial sirve para que nos conozcamos mejor y podamos ver la mejor manera de trabajar. Realizaremos una evaluación de tu situación actual y me contarás que es lo que pretendes conseguir, para que podamos elaborar los planes que nos ayudarán a alcanzar esos objetivos. No importa cuál sea tu punto de partida.","beneficiosTitle":"Beneficios Healt&Sport","beneficio5Title":"Honestidad","beneficio5Description":"Recibirás siempre la información de manera clara y detallada sobre los procedimientos que vamos a llevar a cabo.","beneficio4Title":"Personalizado","beneficio4Description":"Realizo un detallado estudio y seguimiento de cada paciente para elegir la mejor opción de tratamiento en función de sus necesidades y posibilidades.","beneficio3Title":"Cercano","beneficio3Description":"Me esfuerzo por estar cerca de ti, te sentirás cómodo y seguro. Siempre busco la máxima calidad en el servicio para que sepas que estás respaldado por un especialista.","beneficio2Title":"Profesionalidad","beneficio2Description":"Es importante que sepas que estás poniendo tu salud en buenas manos y siempre te recomiendo lo mejor y aquello que realmente necesitas.","beneficio1Title":"Energía","beneficio1Description":"Mi personalidad contagia la energía positiva y la motivación que estás buscando. Pero no lo digo yo, lo dicen los más de cien pacientes que ya han confiado en mí.","NuevoYoCTA":"CONOCE EL MÉTODO","entrenadorPersonalPic":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAbABQDASIAAhEBAxEB/8QAGQAAAgMBAAAAAAAAAAAAAAAAAAQBAgUD/8QAFQEBAQAAAAAAAAAAAAAAAAAAAwL/2gAMAwEAAhADEAAAAX1oUJdIoAtM/uOTZkEV/8QAGxAAAwEBAAMAAAAAAAAAAAAAAQIRAAMSFCL/2gAIAQEAAQUCY3LfPWcoW6Kapi5WAenOfoAeySQf/8QAGREBAAIDAAAAAAAAAAAAAAAAAQAQERIh/9oACAEDAQE/ARxSdm0//8QAGREBAAIDAAAAAAAAAAAAAAAAAQAQERIh/9oACAECAQE/AUzQ8ms//8QAHRAAAgIBBQAAAAAAAAAAAAAAACEBERACMTJBkf/aAAgBAQAGPwJGprE0UMnqzc4+YlEs/8QAHhABAAIBBAMAAAAAAAAAAAAAAQARIRBBUWExkaH/2gAIAQEAAT8hDJ2QAFOFXopoztEa6OyxgfKDCT2QkuB3cOb9ESp2QQArioJCC9mf/9oADAMBAAIAAwAAABAYOvH/xAAXEQEBAQEAAAAAAAAAAAAAAAABEBEh/9oACAEDAQE/EOMjoyP/xAAXEQEBAQEAAAAAAAAAAAAAAAABACEQ/9oACAECAQE/ENbORCOf/8QAHRABAAICAwEBAAAAAAAAAAAAAQARITFBUXFhgf/aAAgBAQABPxDF1jCamZzh85qB8lCa9jTSheYgA1EXWIyHVTSnMujgpW7PrFGqUcF4y9QRQoaUfg3GMbDAncLLrwVoZZCnCBuf/9k=","aspectRatio":0.752,"src":"/static/56f28f047c58ca5ad377b0b3658017d0/3e0e0/9dd3d7060d03b847f82624fdc0941a4e.jpg","srcSet":"/static/56f28f047c58ca5ad377b0b3658017d0/744a8/9dd3d7060d03b847f82624fdc0941a4e.jpg 94w,\n/static/56f28f047c58ca5ad377b0b3658017d0/0caaa/9dd3d7060d03b847f82624fdc0941a4e.jpg 188w,\n/static/56f28f047c58ca5ad377b0b3658017d0/3e0e0/9dd3d7060d03b847f82624fdc0941a4e.jpg 375w,\n/static/56f28f047c58ca5ad377b0b3658017d0/75b02/9dd3d7060d03b847f82624fdc0941a4e.jpg 563w,\n/static/56f28f047c58ca5ad377b0b3658017d0/58f33/9dd3d7060d03b847f82624fdc0941a4e.jpg 750w,\n/static/56f28f047c58ca5ad377b0b3658017d0/d2564/9dd3d7060d03b847f82624fdc0941a4e.jpg 1200w","sizes":"(max-width: 375px) 100vw, 375px"}}},"nanoAlutizHealthSport":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAGAAAAgMAAAAAAAAAAAAAAAAAAAQBAwX/xAAWAQEBAQAAAAAAAAAAAAAAAAAAAwT/2gAMAwEAAhADEAAAAcybi+dcZD//xAAZEAACAwEAAAAAAAAAAAAAAAAAAQIQEhH/2gAIAQEAAQUCyOBlnL//xAAWEQEBAQAAAAAAAAAAAAAAAAAAEgH/2gAIAQMBAT8Btev/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAgEBPwGI/8QAFBABAAAAAAAAAAAAAAAAAAAAIP/aAAgBAQAGPwJf/8QAGhAAAgIDAAAAAAAAAAAAAAAAAAERMRBBYf/aAAgBAQABPyGWxio4lCEsf//aAAwDAQACAAMAAAAQaz//xAAVEQEBAAAAAAAAAAAAAAAAAAAQEf/aAAgBAwEBPxCg/8QAFREBAQAAAAAAAAAAAAAAAAAAABH/2gAIAQIBAT8QIf/EAB0QAQACAgIDAAAAAAAAAAAAAAEAESExUWFxgeH/2gAIAQEAAT8QD4HWYxlZW9+ol9xDRWuLgyqvyy01if/Z","aspectRatio":1.5037593984962405,"src":"/static/45d3e76cdf6d1884fe4ff505a9e8d4ab/578e8/b910bde9615225000a07710352d74c68.jpg","srcSet":"/static/45d3e76cdf6d1884fe4ff505a9e8d4ab/a02c9/b910bde9615225000a07710352d74c68.jpg 200w,\n/static/45d3e76cdf6d1884fe4ff505a9e8d4ab/db73e/b910bde9615225000a07710352d74c68.jpg 400w,\n/static/45d3e76cdf6d1884fe4ff505a9e8d4ab/578e8/b910bde9615225000a07710352d74c68.jpg 800w,\n/static/45d3e76cdf6d1884fe4ff505a9e8d4ab/adea8/b910bde9615225000a07710352d74c68.jpg 1200w,\n/static/45d3e76cdf6d1884fe4ff505a9e8d4ab/4d8cb/b910bde9615225000a07710352d74c68.jpg 1600w,\n/static/45d3e76cdf6d1884fe4ff505a9e8d4ab/6f405/b910bde9615225000a07710352d74c68.jpg 5760w","sizes":"(max-width: 800px) 100vw, 800px"}}}}}}